oh-my-fish/theme-agnoster
fisherman/ansible-completion
oh-my-fish/plugin-balias
fisherman/docker-completion
fisherman/done
fisherman/getopts
fisherman/humanize_duration
oh-my-fish/plugin-osx
oh-my-fish/plugin-peco
fisherman/pipenv
oh-my-fish/plugin-theme
fisherman/z
